{
  "translation": {
    "general": {
      "languageName": "Português",
      "noposts": "Ainda não há nenhuma atualização",
      "loading": "Atualizando a informação...",
      "logoDescription": "um filme interativo\nsobre amor e política"
    },
    "splash": {
      "notDevice": "Você deveria usar um devide real para habilitar as Notificações e apreciar toda a a experiência",
      "notGranted": "Você deveria permitir as notificações para obter uma experiência completa."
    },
    "jaba": {
      "infoText": "Saiba mais sobre o filme",
      "startText": "Iniciar",
      "restartText": "Iniciar nova sessão",
      "siteLink": "Conheça o site"
    },
    "token": {
      "placeholder": "Token da Sessao",
      "send": "Começar",
      "error": {
        "invalidToken": "Token inválido",
        "invalidState": "Essa sessão não está disponível"
      }
    },
    "feed": {
      "time": {
        "second": {
          "one": "há {{amount}} segundos atrás",
          "other": "há {{amount}} segundo atrás"
        },
        "minute": {
          "one": "há {{amount}} minuto atrás",
          "other": "há {{amount}} minutos atrás"
        },
        "hour": {
          "one": "há {{amount}} hora atrás",
          "other": "há {{amount}} horas atrás"
        },
        "day": {
          "one": "há aproximadamente {{amount}} dia atrás",
          "other": "há aproximadamente {{amount}} dias atrás"
        },
        "month": {
          "one": "há aproximadamente {{amount}} mês atrás",
          "other": "aproximadamente {{amount}} meses atrás"
        },
        "year": {
          "one": "há aproximadamente {{amount}} ano atrás",
          "other": "há aproximadamente {{amount}} anos atrás"
        }
      }
    },
    "profiles": {
      "seeProfile": "Ver Perfil",
      "lastPosts": "Últimas postagens",
      "forbiddenProfile": "O perfil desde usuário está disponível somente para amigos."
    },
    "info": {
      "text": "Dispersão é uma experiência audiovisual interativa, com edição em tempo real, projetado para salas de exibição, onde a experiência imersiva do cinema é complementada – mas também destruída – pelas pequenas telas dos smartphones.\n\nAtravés de um aplicativo que simula o funcionamento de uma rede social, o público vai interagir e interferir na narrativa da tela grande. Na maior parte do tempo, essa tela tenta atrair o espectador para a história. Mas em outros instantes, uma câmera distraída, uma cena menos intensa, pode deixar o espectador livre para o devaneio. Esses momentos, somados ao instinto mecânico de conferir o celular a todo momento, são seminais para o projeto.\n\nEm Dispersão, a montagem do filme é decidida por algoritmos: um programa de computador avalia a reação do público em conjunto e dita os rumos da história, sem deixar de fazer uso de alguma aleatoriedade. O envio dos materiais ao celulares também são distribuídos através de uma mistura de acaso e inteligência artificial.\n\nO filme está sendo realizado graças ao patrocínio do Oi e apoio cultural do Oi Futuro, o instituto de inovação e criatividade da Oi. O aplicativo será desenvolvido graças ao patrocínio da Prefeitura de Niterói.",
      "link": "Conheça mais sobre o projeto no site do Dispersão."
    }
  }
}
